{"pageProps":{"data":{"id":4,"title":"Ремонт ДВС","url":"4","pageName":"4","published_at":"2021-12-28T16:31:22.376Z","created_at":"2021-12-28T16:28:20.568Z","updated_at":"2022-04-08T16:01:45.112Z","service":null,"services":[{"id":7,"title":"Ремонт ДВС","text":"","published_at":"2021-12-28T16:31:16.391Z","created_at":"2021-12-28T16:31:09.556Z","updated_at":"2022-04-08T16:01:45.111Z","category_service":4,"linkImg":"","content":"Наименее надежный и долговечный элемент любого автомобиля. При обслуживании этому агрегату уделяется больше всего внимания, но это практически не меняет того, что ДВС первым выходит из строя. Причиной этого служит работа при высоких нагрузках и температурах, а также химическое и механическое воздействие.\n\nШатунные и коренные подшипники скольжения, коленчатый вал, клапаны, поршневые кольца, цилиндры и поршни наиболее подвержены износу. Срок службы двигателя напрямую зависит от ресурса этих деталей. Если они изнашиваются, а клапаны неплотно прилегают к гнездам, возникает необходимость в проведении диагностики и последующих ремонтных работ.\n\nПри неисправности других компонентов, влияющих на работу двигателя, не требуется полная разборка силового агрегата. В данном случае достаточно будет замены поврежденных деталей на восстановленные или новые.\n\nПомимо условий эксплуатации срок службы ДВС зависит от качества конструкционных материалов, из которых изготовлены его рабочие элементы. Поэтому при ремонте двигателя не стоит экономить на запчастях и следует использовать детали от проверенных производителей. В противном случае может случиться такая поломка, которая не позволит произвести ремонтные работы и придется приобретать новый силовой агрегат.\n\nВ среднем ресурс современных двигателей составляет от 150 до 250 тыс. км. Существуют агрегаты, которые могут преодолеть рубеж в 1 млн. км, но сегодня подобные ДВС большая редкость. После выработки ресурса происходит снижение характеристик и мощности двигателя, и требуется плановая замена основных элементов.\n\nПризнаки необходимости ремонта двигателя:\n\n- Снижение мощности\n\n- Посторонние звуки при работе\n\n- Нестабильная работа ДВС\n\n- Увеличение расхода топлива и масла\n\n- Механические повреждения двигателя, например, трещина в блоке\n\n- Частый перегрев\n\n- Низкая компрессия в цилиндрах\n\n- Переизбыток газов в картере\n\n- Загрязнение свечей зажигания маслом и нагаром\n\n- Низкое давление масла в системе","type":"ДВС "}]}},"__N_SSG":true}